<template>
  <b-container>
    <div :v-if="locale">
      <p>
        <strong>პროექტები</strong>
      </p>
      <p>
        <strong>მიმდინარე</strong>
        <strong>&nbsp;-</strong>
      </p>
      <p>
        <strong>დასახელება -</strong>
        <strong>ევროკავშირის მიერ დაფინანსებული პროექტი - &ldquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&rdquo;</strong>
      </p>
      <p>
        <strong>პერიოდი -</strong>
        <strong>2017 წლის 17 იანვრიდან -</strong>
        <strong>დღემდე</strong>
      </p>
      <p>
        <strong>&nbsp;</strong>
      </p>
      <p>2017 წლის 17 იანვარს, ევროკავშირის მიერ დაფინანსებული პროექტი - &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&rdquo; დაიწყო. პროექტის ხანგრძლივობა ორი წლის ვადით განისაზღვრება და მას საერთაშორისო კონსორციუმი ახორციელებს, რომელსაც &ldquo;Business and Strategies Europe&rdquo; ხელმძღვანელობს, ხოლო ერთ-ერთი წევრი ლიეტუვას რესპუბლიკის კონკურენციის საბჭოა.</p>
      <p>
        <strong>პროექტი</strong>
        <strong>ს</strong>
        <strong>მთავარი</strong>
        <strong>მიზანია</strong> - &nbsp;ევროკავშირის საუკეთესო გამოცდილებაზე დაყრდნობით და DCFTA-ის დებულებების შესაბამისად, ხელი შეუწყოს საქართველოს კონკურენციის სააგენტოს ინსტიტუციურ განვითარებას, არსებული კანონმდებლობის დახვეწას, სააგენტოს საქმიანობის პროდუქტიულობის ზრდას, კონკურენციის პოლიტიკისა და კულტურის &nbsp;შესახებ ცნობიერების ამაღლებას.
      </p>
      <p>
        <strong>პროექტი</strong>
        <strong>სამ</strong>
        <strong>ძირითად</strong>
        <strong>მიზანს</strong>
        <strong>ემსახურება</strong>
        <strong>:</strong>
      </p>
      <ul>
        <li>გაზარდოს და გააძლიეროს კონკურენციის სააგენტოს სამართლებრივი, ეკონომიკური და ტექნიკური შესაძლებლობების ეფექტიანობა, რაც უზრუნველყოფს სააგენტოს მიერ კონკურენციის პოლიტიკის სათანადოდ აღსრულებას, ევროკავშირის საუკეთესო პრაქტიკისა და DCFTA-ის დებულებების შესაბამისად (კომპონენტი 1);</li>
        <li>გააუმჯობესოს თანამშრომლობა კონკურენციის სააგენტოსა და დარგობრივ მარეგულირებლებს შორის (კომპონენტი 2);</li>
        <li>ხელი შეუწყოს ქართულ საზოგადოებაში კონკურენციის კულტურის დამკვიდრებას (კომპონენტი 3).</li>
      </ul>
      <p>პროექტის ფარგლებში, ევროკავშირის სხვადასხვა ქვეყნის ექსპერტები და ლიეტუვას რესპუბლიკის კონკურენციის საბჭოს მაღალი რანგის წარმომადგენლები ეხმარებიან, როგორც საქართველოს კონკურენციის სააგენტოს, ასევე სხვა დაინტერესებულ უწყებებს (სამინისტროები, დარგობრივი მარეგულირებლები, კონკურენციის პოლიტიკის აღსრულებაში ჩართული საჯარო თუ კერძო სექტორის წარმომადგენლები), რათა&nbsp; გაძლიერდეს კონკურენციის სააგენტოს შესაძლებლობები, გაუმჯობესდეს საკანონმდებლო ჩარჩო მოხდეს სამართლიანი და კონკურენტული ბიზნეს გარემოს კონსოლიდირება ქართულ ბაზარზე. კონკურენციის სააგენტოს შესაძლებლობების გაძლიერებაში,&nbsp; საკანონმდებლო ჩარჩოს გაუმჯობესებაში, ქართულ ბაზარზე სამართლიანი და კონკურენტული ბიზნეს გარემოს კონსოლიდირებაში.</p>
      <p>&nbsp;</p>
      <p>
        <strong>ვრცლად</strong>
      </p>
      <p>&nbsp;</p>
      <p>
        <strong>პროექტის</strong>
        <strong>შედეგები</strong>
        <strong>&nbsp;</strong>
        <strong>ხელს</strong>
        <strong>უწყობს</strong>
        <strong>:</strong> მცირე და საშუალო ბიზნესის განვითარებას, უცხოური ინვესტიციების მოზიდვას, თავისუფალი სამეწარმეო საქმიანობისა და მომხმარებელთა კეთილდღეობის უზრუნველყოფას.
      </p>
      <p>
        <strong>პროექტი</strong>
        <strong>ს</strong>
        <strong>მუშაობა</strong>
        <strong>კონკურენციის</strong>
        <strong>სააგენტოს</strong>
        <strong>ეხმარება</strong>ინსტიტუციონალური ჩარჩოს გაძლიერებაში და უზრუნველყოფს, კონკურენციის საკითხებზე, სააგენტოს როლსა და მნიშვნელობაზე საზოგადოებრივი ცნობიერების ამაღლებას.
      </p>
      <p>
        <strong>პროექტ</strong>
        <strong>ის სამეთვალყურეო კომიტეტი</strong> ხელს უწყობს პროექტის იმპლემენტაციას. სამეთვალყურეო კომიტეტის წევრები, პროექტის გუნდის ხელმძღვანელთან საქართველოში ევროკავშირის დელეგაციისა და საქართველოს კონკურენციის სააგენტოს წარმომადგენლებთან ერთად არიან - ეკონომიკისა და მდგრადი განვითარების სამინისტროსა და საგარეო საქმეთა სამინისტროს წარმომადგენლები.
      </p>
      <p>2017 და 2018 წლის მანძილზე, პროექტის ფარგლებში, არაერთი მნიშვნელოვანი ღონისძიება გაიმართა და&nbsp; პროექტის მიზნების მისაღწევად ქმედითი ნაბიჯები გადაიდგა. განხორციელდა არსებული რეგულაციებისა და ქართული საკანონდებლო ჩარჩოს ანალიზი, შემუშავდა რეკომენდაციები საკანონმდებლო ცვლილებებთან დაკავშირებით. განხორციელდა მაღალი რანგის ოფიციალური პირებისა და ექსპერტების სამუშაო ვიზიტები საქართველოში, რომელთაც&nbsp; შეხვედრები საქართველოს საკანონმდებლო და აღმასრულებელი ხელისუფლების მაღალი თანამდებობის პირებთან გამართეს.</p>
      <p>
        <strong>2017&nbsp;</strong>
        <strong>წელი</strong>
      </p>
      <p>
        კონკურენციის სააგენტოს თანამშრომელთა&nbsp;
        <strong>კვალიფიკაციის</strong>&nbsp;
        <strong>ამაღლების</strong>&nbsp;
        <strong>მიმართულებით</strong>
        <strong>,</strong>&nbsp; შემდეგი ღონისძიებები განხორციელდა:
      </p>
      <ul>
        <li>შედგა 3 სტაჟირება და კონკურენციის სააგენტოს 4 თანამშრომელს საშუალება მიეცა, ადგილზე გასცნობოდა უმნიშვნელოვანესი საერთაშორისო ორგანიზაციებისა და ევროპის მოწინავე ქვეყნების კონკურენციის ორგანოების მუშაობას. 2 კვირიან სტაჟირებებს უმასპინძლეს ეკონომიკური თანამშრომლობისა და განვითარების ორგანიზაციამ (OECD), გაეროს ვაჭრობისა და განვითარების კონფერენციამ (UNCTAD) და ავსტრიის კონკურენციის უწყებამ;</li>
        <li>შედგა 1 კვირიანი სასწავლო ვიზიტი ევროკომისიის კონკურენციის გენერალურ დირექტორატში (DG Competition), რომელშიც სააგენტოს 7-მა წარმომადგენელმა მიიღო მონაწილეობა. მათ საშუალება ჰქონდათ, დასწრებოდნენ კონკურენციის გენერალური დირექტორატის მიერ ორგანიზებულ ტრენინგთა ციკლს და მიეღოთ დეტალური ინფორმაცია უწყების საქმიანობის კონკრეტული მიმართულებების თაობაზე. ვიზიტის ფარგლებში, შედგა მნიშვნელოვანი შეხვედრები, მათ შორის გენერალური დირექტორატის უმაღლესი თანამდებობის პირთან - იოანეს ლეიტენბერგერთან და დამყარდა აუცილებელი საერთაშორისო კონტაქტები;</li>
        <li>კონკურენციის საკითხებზე მომუშავე მოწვეული ევროპელი ექსპერტების მიერ, სააგენტოს თანამშრომელთათვის ჩატარდა 12 ტრენინგი, კონკურენციის კანონმდებლობის და პოლიტიკის სხვადასხვა აქტუალურ თემატიკაზე. სააგენტოს თანამშრომლებს საშუალება მიეცათ, მიეღოთ საქმიანობის განსახორციელებლად საჭირო ყველა ინფორმაცია და პასუხები მათთვის საინტერესო ნებისმიერ შეკითხვაზე. სააგენტოს თანამშრომლებმა, ასევე, გაიარეს პროგრამა &bdquo;სტატა&ldquo;&nbsp; რომლის მეშვეობითაც, პროგრამული უზრუნველყოფის ძირითად პრინციპებს და საშუალებებს გაეცნენ; კურსი ჩატარდა ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის ეკონომიკის საერთაშორისო სკოლა აისეტთან (ISET) თანამშრომლობის შედეგად,</li>
        <li>პროექტის ფარგლებში, განხორციელდა 4 მნიშვნელოვანი საერთაშორისო ვიზიტი; სააგენტოს თავმჯდომარესა და წარმომადგენლებს საშუალება მიეცათ, დასწრებოდნენ კონკურენციის საერთაშორისო ქსელის (ICN) წლიურ კონფერენციას პორტოში, OECD-ის მიერ ორგანიზებულ კონკურენციის გლობალურ ფორუმს პარიზში, ამერიკის ადვოკატთა ასოციაციის წლიურ შეხვედრას ვაშინგტონში და გაეროს ვაჭრობისა და განვითარების კონფერენციის ორგანოს (UNCTAD) კონკურენციის პოლიტიკის შესახებ მთავრობათაშორისი ექსპერტთა ჯგუფის შეხვედრას ჟენევაში.</li>
      </ul>
      <p>2017 წლის მანძილზე, ევროკავშირის დახმარების პროექტის ფარგლებში, გაიმართა 8 ღონისძიება, რომელთა მიზანს კონკურენციის სააგენტოს ცნობადობის გაზრდა და საზოგადოებაში კონკურენციის საკითხებზე ცნობიერების ამაღლება წარმოადგენდა. სემინარებისა და პრეზენტაციების სამიზნე აუდიტორიას სხვადასხვა სახელმწიფო უწყებების, ბიზნეს სექტორის, საკონსულტაციო კომპანიებისა და საზოგადოებრივი ორგანიზაციების წარმომადგენლები შეადგენდნენ.</p>
      <p>
        <strong>2018</strong>
        <strong>წელი</strong>
        <strong>:</strong>
      </p>
      <p>
        კონკურენციის სააგენტოს თანამშრომელთა&nbsp;
        <strong>კვალიფიკაციის</strong>&nbsp;
        <strong>ამაღლების</strong>&nbsp;
        <strong>მიმართულებით</strong>, განხორციელდა შემდეგი ღონისძიებები:
      </p>
      <ul>
        <li>შედგა 3 სტაჟირება, რომელთა ფარგლებშიც კონკურენციის სააგენტოს 6 თანამშრომელს საშუალება მიეცა, ადგილზე გასცნობოდნენ გერმანიის, ავსტრიის, პორტუგალიისა და რუმინეთის კონკურენციის უწყებების მუშაობასა და მიეღოთ ინფორმაცია კონკურენციის პოლიტიკის აქტუალურ საკითხებზე.</li>
        <li>შედგა 1 კვირიანი სასწავლო ვიზიტი ევროკომისიის კონკურენციის გენერალურ დირექტორატში (DG Competition), რომელშიც სააგენტოს 7-მა წარმომადგენელმა მიიღო მონაწილეობა. მათ საშუალება ჰქონდათ, დასწრებოდნენ კონკურენციის გენერალური დირექტორატის მიერ ორგანიზებულ ტრენინგთა ციკლს და მიეღოთ დეტალური ინფორმაცია უწყების საქმიანობის კონკრეტული მიმართულებების თაობაზე. ვიზიტის ფარგლებში, შედგა მნიშვნელოვანი შეხვედრები, მათ შორის გენერალური დირექტორატის უმაღლესი თანამდებობის პირთან - იოანეს ლეიტენბერგერთან, ასევე, DG NEAR-ის წარმომადგენელთან. სააგენტოს წარმომადგენლები სასწავლო ვიზიტს ფარგლებში ასევე ეწვიენ ევროპისმართლმსაჯულების სასამართლოს (ECJ). მათ გამართეს შეხვედრები მოსამართლეებთან, სადაც განხილულ იქნა მართლმსაჯულების აღსრულების პროცესში არსებული გამოწვევები, მიდგომები და დამკვიდრებული პრაქტიკა. აღსანიშნავია, რომ ევროკავშირის მართლმსაჯულების სასამართლოს მოსამართლეების ჩართულობით დაიგეგმა სამომავლო ღონისძიებები, რომელთა მიზანიც სააგენტოს გაძლიერება და კონკურენციის პოლიტიკის მიმართულების ცნობიერების ამაღლებაა.</li>
        <li>კონკურენციის საკითხებზე მომუშავე მოწვეული ევროპელი ექსპერტების მიერ, სააგენტოს თანამშრომელთათვის ჩატარდა 11 ტრენინგი, კონკურენციის კანონმდებლობის და პოლიტიკის სხვადასხვა აქტუალურ თემატიკაზე. კერძოდ, ტრენინგები შეეხო კონცენტრაციებს, სახელმწიფო დახმარებას, ჯარიმების დაკისრებასა და დაანგარიშების წესს, ბაზარზე შესვლის ადმინისტრაციულ და დისკრიმინაციულ ბარიერებს, საქმის მოკვლევის ეტაპებს კონკურენციის საწინააღმდეგო შეთანხმებებთან მიმართებით, ფარმაცევტული ბაზრის მონიტორინგს და სხვა.</li>
        <li>პროექტის ფარგლებში, განხორციელდა 5 მნიშვნელოვანი საერთაშორისო ვიზიტი; სააგენტოს თავმჯდომარესა და წარმომადგენლებს საშუალება მიეცათ, დასწრებოდნენ კონკურენციის საერთაშორისო ქსელის (ICN) წლიურ კონფერენციას დელიში, OECD-ის მიერ ორგანიზებულ კონკურენციის მე-17 გლობალურ ფორუმს პარიზში, გაეროს ვაჭრობისა და განვითარების კონფერენციის ორგანოს (UNCTAD) კონკურენციის პოლიტიკის შესახებ მთავრობათაშორისი ექსპერტთა ჯგუფის შეხვედრას ჟენევაში, კონკურენციის დღის აღნიშვნას ავსტრიისა და ბულგარეთის კონკურენციის უწყებებში.</li>
      </ul>
      <p>2018 წლის განმავლობაში, ევროკავშირის პროექტის მეშვეობით&nbsp; 13 ღონისძიება გაიმართა, რომელთა მიზანს&nbsp; კონკურენციის სააგენტოს ცნობადობის გაზრდა და საზოგადოებაში&nbsp;კონკურენციის საკითხებზე ცნობიერების ამაღლება წარმოადგენდა. ღონისძიებების სამიზნე ჯგუფებს წარმოადგენდნენ ბიზნეს სექტორის, მარეგულირებელი ორგანოების (საქართველოს ტელეკომუნიკაციების მარეგულირებელი ეროვნული კომისია, საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისია და საქართველოს ეროვნული ბანკი), სახელმწიფო შესყიდვების სააგენტოსა და სხვა სახელმწიფო უწყებების წარმომადგენლები, ასევე ადვოკატთა ასოციაციის წევრები, მოსამართლეები, დარგობრივი ასოციაციების წევრები და სხვა დაინტერესებული პირები.</p>
      <p>
        ევროკავშირის პროექტის მხარდაჭერით, 2018 წლის 28-29 სექტემბერს ასევე გაიმართა&nbsp;
        <strong>მეორე</strong>
        <strong>საერთაშორისო</strong>&nbsp;
        <strong>კონფერენცია</strong> კონკურენციის პოლიტიკის აქტუალურ საკითხებზე, რომელსაც ევროკავშირის ქვეყნების კონკურენციის უწყებების, აკადემიური წრეების, ბიზნეს სექტორის წარმომადგენლები და სხვა დაინტერესებული პირები ესწრებოდნენ.
      </p>
      <p>
        პროექტის ხელშეწყობითა და საერთაშორისო ექსპერტების აქტიური ჩართულობით შემუშავდა&nbsp;
        <strong>&bdquo;</strong>
        <strong>კონკურენციის</strong>
        <strong>შესახებ</strong>
        <strong>&ldquo;</strong>
        <strong>საქართველოს</strong>
        <strong>კანონში</strong>
        <strong>განსახორციელებელი</strong>
        <strong>ცვლილებების</strong>
        <strong>პროექტი</strong>
        <strong>,</strong>&nbsp;რომლის მიზანია ევროკავშირის საუკეთესო პრაქტიკის გაზიარება და კონკურენციის პოლიტიკის გაძლიერება საქართველოში. დაგეგმილი ცვლილებების ფართო საზოგადოებისათვის გასაცნობად, 2018 წლის 27 სექტემბერს, საკანონმდებლო და აღმასრულებელი ხელისუფლების, მარეგულირებელი ორგანოების, ბიზნესომბუდსმენის, საქართველოში ევროკავშირის დელეგაციის, OECD-ის, UNCTAD-ისა და ევროკავშირის წევრი ქვეყნების კონკურენციის ორგანოების წარმომადგენლების მონაწილეობით, მრგვალი მაგიდა გაიმართა,
      </p>
      <p>საქართველოს კონკურენციის სააგენტოში მიმდინარე ევროკავშირის დახმარების პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo; ფარგლებში, 2018 წლის 13 დეკემბერს გამართულ სამეთვალყურეო კომიტეტის რიგით მე-5 სხდომაზე გადაწყდა &nbsp;პროექტის 6 თვით გაგრძელება.</p>
      <p>
        <strong>პროექტი</strong>
        <strong>აქტიურად</strong>
        <strong>აგრძელებს</strong>
        <strong>საკანონმდებლო</strong>
        <strong>ბაზის</strong>
        <strong>გაუმჯობესების</strong>
        <strong>მხარდაჭერას</strong>
        <strong>და</strong>
        <strong>ზემოთ</strong>
        <strong>ჩამოთვლილი</strong>
        <strong>აქტივობების</strong>
        <strong>განხორციელებას</strong>
        <strong>.&nbsp;</strong>
        <strong>არსებული</strong>
        <strong>რეალობა</strong>
        <strong>მოწმობს</strong>
        <strong>,</strong>
        <strong>რომ</strong>
        <strong>კონკურენციის</strong>
        <strong>პოლიტიკა</strong>
        <strong>ეკონომიკის</strong>
        <strong>გაძლიერებისა</strong>
        <strong>და</strong>
        <strong>მომხმარებელთა</strong>
        <strong>კეთილდღეობის</strong>
        <strong>,</strong>
        <strong>მათი</strong>
        <strong>უფლებების</strong>
        <strong>დაცვის</strong>
        <strong>,</strong>
        <strong>წახალისების</strong>
        <strong>მნიშვნელოვანი</strong>
        <strong>საშუალებაა</strong>
        <strong>.</strong>
      </p>
      <p>
        <strong>პროექტის</strong>
        <strong>შედეგები</strong>
        <strong>მნიშვნელოვნად</strong>
        <strong>უნდა</strong>
        <strong>აისახოს</strong>
        <strong>&nbsp;</strong>
        <strong>ბიზნეს</strong>
        <strong>გარემოს</strong>
        <strong>გაუმჯობესების</strong>
        <strong>,</strong>
        <strong>ასევე</strong>
        <strong>უცხოური</strong>
        <strong>ინვესტიციების</strong>
        <strong>მოზიდვისა</strong>
        <strong>და</strong>
        <strong>ბაზარზე</strong>
        <strong>კონკურენციის</strong>
        <strong>გაძლიერების</strong>
        <strong>მიმართულებით</strong>
        <strong>.</strong>
      </p>
      <p>
        <strong>&nbsp;</strong>
      </p>
      <p>
        <strong>&nbsp;</strong>
      </p>
      <p>
        <strong>&nbsp;</strong>
      </p>
      <p>
        <strong>დასრულებული</strong>
      </p>
      <p>
        <strong>EBRD-ის მიერ დაფინანსებული პროგრამა &bdquo;საქართველოს კონკურენციის სააგენტოს შესაძლებლობების განვითარების მხარდაჭერა და ადვოკატირება&ldquo; &ndash; 2017</strong>
      </p>
      <p>
        <strong>განხორციელების პერიოდი - 2017 წელი</strong>
      </p>
      <p>
        <strong>შესავალი -</strong>
        <strong>2017 წელს, EBRD-ის დაფინანსებით, განხორციელდა პროექტი - &bdquo;საქართველოს კონკურენციის სააგენტოს შესაძლებლობების განვითარების მხარდაჭერა და ადვოკატირება&ldquo;. პროექტის ფარგლებში დაგეგმილი აქტივობების ორგანიზება ამერიკულმა კომპანიამ &bdquo;IOS Parnters, Inc"-მა განახორციელა.</strong>
      </p>
      <p>
        <strong>&nbsp;</strong>
      </p>
      <p>2017 წელს წარმატებულად გაგრძელდა 2016 წელს დაწყებული თანამშრომლობა კონკურენციის სააგენტოსა და EBRD-ს შორის. შედგა რამდენიმე შეხვედრა კონკურენციის სააგენტოს თავმჯდომარე, ბატონ ნოდარ ხადურსა და EBRD-ის დირექტორს სამხრეთ კავკასიაში, მოლდოვასა და ბელარუსში, ბატონ ბრუნო ბალვანერას შორის, სადაც განხილულ იქნა შემდგომი თანამშრომლობის საკითხები.</p>
      <p>
        <strong>პროექტის ფარგლებში, გაიმართა შემდეგი ღონისძიებები:</strong>
      </p>
      <p>1)&nbsp;გასვლითი&nbsp;2&nbsp;დღიანი&nbsp;სემინარი&nbsp;ჟურნალისტებისათვის&nbsp;- 2017 წლის 29-30 ივნისს გაიმართა. ღონისძიება კახეთში, კაჭრეთში ჩატარდა და მას ქვეყნის მასშტაბით მოქმედი ძირითადი ტელევიზიებისა და ინტერნეტ-გამოცემების ეკონომიკური პროფილით მომუშავე 30-მდე ჟურნალისტი დაესწრო. ჟურნალისტებს საშუალება ჰქონდათ, მიეღოთ ამომწურავი ინფორმაცია და პასუხები მედიისათვის საინტერესო ნებისმიერ საკითხზე, გაცნობოდნენ კონკურენციის სამართლის პრინციპებს, სააგენტოს თანამშრომლებთან და მოწვეულ ექსპერტებთან ერთად. ღონისძიების მიზანს მასმედიის წარმომადგენლებისათვის კონკურენციის თემატიკის გაცნობა, ცნობიერების ამაღლება და კონტაქტების დამყარება წარმოადგენდა.</p>
      <p>2) სემინარი&nbsp;თანამშრომლობის&nbsp;პროგრამის&nbsp;(Leniency)&nbsp;თემატიკაზე&nbsp;- 2017 წლის 22 სექტემბერს ჩატარდა, რომელსაც საქართველოში მოქმედი ბიზნეს კომპანიების 40 წარმომადგენელი დაესწრო. მათ საშუალება ჰქონდათ, როგორც ქართველი, ასევე უცხოელი (ფრანგი და ჩეხი) ექსპერტებისგან მიეღოთ ინფორმაცია თანამშრომლობის პროგრამის სიკეთეების შესახებ და გაცნობოდნენ საუკეთესო საერთაშორისო პრაქტიკას, სხვადასხვა ქვეყნებში თანამშრომლობის პროგრამის ფუნქციონირების თაობაზე.</p>
      <p>3) პირველი&nbsp;საერთაშორისო&nbsp;სამეცნიერო-პრაქტიკული&nbsp;კონფერენცია&nbsp;კონკურენციის&nbsp;სფეროში&nbsp;- კონფერენცია სახელწოდებით &bdquo;კონკურენციის პოლიტიკა - თანამედროვე ტენდენციები და გამოწვევები&ldquo; 2017 წლის 17-18 ნოემბერს გაიმართა და საქართველოში კონკურენციის პოლიტიკის ჩამოყალიბებისა და პრაქტიკული რეალიზაციის 25 წლის იუბილეს მიეძღვნა.</p>
      <p>კონფერენციის ფარგლებში, 17 ნოემბერს, საქართველოს კონკურენციის სააგენტოს თავმჯდომარე, ნოდარ ხადურმა, 6 ქვეყნის - ბელარუსის, ესტონეთის, ლატვიის, მოლდოვას, ჩეხეთისა და რუმინეთის კონკურენციის უწყებების ხელმძღვანელებთან თანამშრომლობის მემორანდუმს მოაწერა ხელი.</p>
      <p>ღონისძიებას 20-ზე მეტი მეგობარი ქვეყნის წარმომადგენელი (ავსტრია, ბელარუსი, თურქეთი, ესტონეთი, ლატვია, ლიტვა, პოლონეთი, მოლდოვა, ჩეხეთი, რუმინეთი, უკრაინა და ა.შ.) და ორასამდე მონაწილე ესწრებოდა, მათ შორის: ადგილობრივი და საერთაშორისო ორგანიზაციების, სხვადასხვა ქვეყნის კონკურენციის უწყებების, საქართველოს მთავრობის, პარლამენტის, უზენაესი სასამართლოს, აკადემიური წრეებისა და არასამთავრობო ორგანიზაციების მაღალი რანგის პირები.</p>
      <p>კონფერენციაზე სიტყვით გამოვიდნენ: საქართველოს კონკურენციის სააგენტოს თავმჯდომარე, ნოდარ ხადური; ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტის რექტორი, გიორგი შარვაშიძე; საქართველოს პირველი ვიცე-პრემიერი, ეკონომიკისა და მდგრადი განვითარების მინისტრი, დიმიტრი ქუმსიშვილი; საქართველოს განათლებისა და მეცნიერების მინისტრი, მიხეილ ჩხენკელი; საქართველოს უზენაესი სასამართლოს თავმჯდომარე, ნინო გვენეტაძე; ევროპის რეკონსტრუქციის და განვითარების ბანკი, ოპერაციული ხელმძღვანელი, ლორენცო ჩიარი; ევროკავშირის პროექტის &bdquo;საქართველოს კონკურენციის სააგენტოს მხარდაჭერა&ldquo;, B&amp;S Europe-ს დირექტორი, რაფაელ კომენჟი.</p>
      <p>პლენარული სესიისა და 4 სამუშაო სექციის ფორმატში, მოხდა კონკურენციის სამართლისა და პოლიტიკის საკითხებზე ნაშრომების წარმოდგენა და ანალიზი. ყურადღება გამახვილდა საქართველოში კონკურენციის კუთხით არსებულ ძირითად გამოწვევებზე, მათ შორის საკანონმდებლო ხარვეზების ნაწილზე, აღნიშნული ხარვეზების დაძლევის გზებსა და მომავალ საკანონმდებლო ინიციატივებზე.</p>
      <p>კონფერენციის მეორე დღეს გაიმართა გასვლითი ღონისძიება კახეთში, სადაც ჯორჯ ვაშინგტონის უნივერსიტეტის სამართლის სკოლის პროფესორმა, ამერიკის ფედერალური ვაჭრობის კომისიის ყოფილმა ხელმძღვანელმა - ვილიამ კოვაჩიჩმა გააკეთა მოხსენება ჯანსაღი კონკურენციის მნიშვნელობისა და კონკურენციის ეფექტიანი პოლიტიკის წარმართვის საკითხებზე.</p>
      <p>კონფერენციის ორგანიზატორები, საქართველოს კონკურენციის სააგენტოსთან ერთად, იყვნენ ივანე ჯავახიშვილის სახელობის თბილისის სახელმწიფო უნივერსიტეტი და საქართველოს კონკურენციის ინსტიტუტი.</p>
      <p>
        <strong>&nbsp;</strong>
      </p>
      <p>
        <strong>EBRD-ის პროექტი &bdquo;კონკურენციის სააგენტოს განვითარება და ადვოკატირება&ldquo; &ndash; 2016</strong>
      </p>
      <p>
        <strong>განხორციელების</strong>
        <strong>პერიოდი - 2016</strong>
        <strong>წელი</strong>
      </p>
      <p>
        <strong>შესავალი -</strong>ევროპის რეკონსტრუქციისა და განვითარების ბანკის (EBRD) მხარდაჭერითა და დიდი ბრიტანეთის და ჩრდილოეთ ირლანდიის გაერთიანებული სამეფოს საელჩოს დაფინანსებით, კონკურენციის სააგენტოს განვითარებისა და ადვოკატირების პროექტი განხორციელდა&nbsp;.&nbsp;
      </p>
      <p>
        <strong>ორგანიზატორი</strong>- ამერიკული კომპანია IOS Parnters, Inc. და მისი პარტნიორი Dicidendi Consultants.
      </p>
      <p>ღონისძიებების განხორციელება დაიწყო 2016 წლის ივლისიდან და დასრულდა 2017 წლის 2 თებერვლის კონფერენციით. პროექტის ფარგლებში განხორციელდა შემდეგი აქტივობები:</p>
      <table width="0">
        <tbody>
          <tr>
            <td colspan="2" width="680">
              <p>
                <em>სასწავლო</em>
                <em>ტრენინგები</em>
              </p>
            </td>
          </tr>
          <tr>
            <td width="227">
              <p>I&nbsp;ტრენინგი&nbsp;- 21-29 სექტემბერი</p>
            </td>
            <td width="453">
              <p>ევროპელი ექსპერტების (იანის კათსოულაკოსი და იოანის კოკორისი) 7 დღიანი სალექციო კურსი, კონკურენციის სამართლისა და ეკონომიკის საკითხებზე, სააგენტოს თანამშრომლებისა და მარეგულირებლების მონაწილეობით;</p>
            </td>
          </tr>
          <tr>
            <td width="227">
              <p>II&nbsp;ტრენინგი&nbsp;- 19-20 ოქტომბერი</p>
            </td>
            <td width="453">
              <p>საფრანგეთის უზენაესი სასამართლოს ყოფილი მოსამართლის, OECD-ის კონკურენციის მიმართულების ხელმძღვანელის - ფრედერიკ ჯენის 2 დღიანი ტრენინგი;</p>
            </td>
          </tr>
          <tr>
            <td width="227">
              <p>III&nbsp;ტრენინგი&nbsp;- 8 დეკემბერი</p>
            </td>
            <td width="453">
              <p>ევროპელი ექსპერტის (მარკ ივალდი) ტრენინგი კონკურენციის პოლიტიკის რაოდენობრივი ანალიზის თემატიკაზე.</p>
            </td>
          </tr>
          <tr>
            <td colspan="2" width="680">
              <p>
                <em>ადვოკატირების</em>
                <em>სემინარები</em>
              </p>
            </td>
          </tr>
          <tr>
            <td width="227">
              <p>I&nbsp;სემინარი -&nbsp;20 ოქტომბერი</p>
            </td>
            <td width="453">
              <p>კონფერენცია თბილისის საქალაქო და სააპელაციო სასამართლოს მოსამართლეებისათვის, საფრანგეთის უზენაესი სასამართლოს ყოფილი მოსამართლის, ფრედერიკ ჯენის მონაწილეობით, კონკურენციის პრინციპებისა და კარტელის დროს მტკიცებულებების შეფასების საკითხებზე;</p>
            </td>
          </tr>
          <tr>
            <td width="227">
              <p>II&nbsp;სემინარი&nbsp;- 9 დეკემბერი</p>
            </td>
            <td width="453">
              <p>კონფერენცია საერთაშორისო და ადგილობრივი ექსპერტების მონაწილეობით. თემატიკა: კონკურენციის სააგენტოების ინსტიტუციონალური მოწყობა და კონკურენციის ადვოკატირება.</p>
            </td>
          </tr>
          <tr>
            <td width="227">
              <p>III&nbsp;სემინარი&nbsp;- 2 თებერვალი</p>
            </td>
            <td width="453">
              <p>კონფერენცია საერთაშორისო და ადგილობრივი ექსპერტების მონაწილეობით, თემები: კონკურენციის დადებითი მხარეები; ეფექტური ინსტიტუციონალური ჩარჩო და კონკურენციის დარღვევები შესყიდვების მიმართულებით.</p>
            </td>
          </tr>
          <tr>
            <td width="227">
              <p>
                <em>საზაფხულო</em>
                <em>სკოლა</em>
                <em>როდოსზე</em>
              </p>
              <p>25 ივნისი - 7 ივლისი</p>
            </td>
            <td width="453">
              <p>კონკურენციის სააგენტოს 4-მა ეკონომისტმა მონაწილეობა მიიღო 2 კვირიან - კონკურენციისა და რეგულირების ევროპულ საზაფხულო სკოლასა და საერთაშორისო კონფერენციაში;</p>
            </td>
          </tr>
          <tr>
            <td width="227">
              <p>
                <em>სასწავლო</em>
                <em>ვიზიტი</em>
                <em>ჩეხეთში</em>
              </p>
              <p>7-27 ნოემბერი</p>
            </td>
            <td width="453">
              <p>სააგენტოს სამი თანამშრომელი 3 კვირიანი სასწავლო ვიზიტით იმყოფებოდა ჩეხეთის კონკურენციის უწყებაში და ასევე დაესწრნენ ყოველწლიურ საერთაშორისო კონფერენციას: &bdquo;ტრენდები კონკურენციის სამართალში&ldquo;;</p>
            </td>
          </tr>
        </tbody>
      </table>
      <p>
        <strong>&nbsp;</strong>
      </p>
      <p>&nbsp;</p>
    </div>
  </b-container>
</template>

<script>
import i18n from '@/plugins/i18n';

export default {
  name: 'WhatWeDo',
  data() {
    return {};
  },
  computed: {
    locale: () => {
      console.log(i18n.locale);
      return i18n.locale;
    },
  },
  mounted() {},
};
</script>

<style lang="postcss" scoped>
</style>